Repository: Nana-Ana/Gudfood
Catalog: Translations/Gudfood.*.xlf
Languages: uk_ua

# Table 1903646731 - Property 2879900210
source: Gudfood Item
uk_ua: Gudfood Товари

# Table 1903646731 - Field 3004954119 - Property 2879900210
source: Code
uk_ua: Код

# Table 1903646731 - Field 3461834954 - Property 2879900210
source: Description
uk_ua: Опис

# Table 1903646731 - Field 1351594800 - Property 2879900210
source: No. Series
uk_ua: Серія Номерів

# Table 1903646731 - Field 841303581 - Property 2879900210
source: Qty. in Order
uk_ua: Кількість в Замовленнях

# Table 1903646731 - Field 3717539183 - Property 2879900210
source: Qty. Ordered
uk_ua: Замовлена Кількість

# Table 1903646731 - Field 3345690118 - Property 2879900210
source: Shelf Life
uk_ua: Термін Придатності

# Table 1903646731 - Field 1878130204 - Property 2879900210
source: Type
uk_ua: Тип Товару

# Table 1903646731 - Field 1878130204 - Property 62802879
source: ,Salat,Burger,Capcake,Drink
uk_ua: ,Салат,Бургер,Капкейк,Напої

# Table 1903646731 - Field 2937233469 - Property 2879900210
source: Unit Price
uk_ua: Ціна

# Table 4217843823 - Property 2879900210
source: Gudfood Order Header
uk_ua: Заголовок замовлення

# Table 4217843823 - NamedType 3864224109
source: You may have changed a dimension.\\Do you want to update the lines?
uk_ua: Можливо Ви Змінили Аналітику.\\Ви Хочете Оновити Лінії?

# Table 4217843823 - Field 2972662832 - Property 2879900210
source: Date Created
uk_ua: Дата Створення

# Table 4217843823 - Field 4200184881 - Property 2879900210
source: No.
uk_ua: Номер

# Table 4217843823 - Field 1351594800 - Property 2879900210
source: No. Series
uk_ua: Серія Номерів

# Table 4217843823 - Field 3720178677 - Property 2879900210
source: Sell- to Customer Name
uk_ua: Ім'я Клієнта

# Table 4217843823 - Field 2343173349 - Property 2879900210
source: Sell- to Customer No.
uk_ua: Клієнт

# Table 4217843823 - Field 3692706522 - Property 2879900210
source: Total Amount
uk_ua: Сума Замовлення

# Table 4217843823 - Field 132800100 - Property 2879900210
source: Total Qty.
uk_ua: Загальна Кількість

# Table 4222363240 - Property 2879900210
source: Gudfood Order Line
uk_ua: Рядок Замовлення

# Table 4222363240 - Field 636392376 - Property 2879900210
source: Amount
uk_ua: Сума

# Table 4222363240 - Field 2972662832 - Property 2879900210
source: Date Created
uk_ua: Дата Створення

# Table 4222363240 - Field 3461834954 - Property 2879900210
source: Description
uk_ua: Опис

# Table 4222363240 - Field 568743302 - Property 2879900210
source: Item No.
uk_ua: Номер Товару

# Table 4222363240 - Field 4093180191 - Property 2879900210
source: Item Type
uk_ua: Тип Товару

# Table 4222363240 - Field 4093180191 - Property 62802879
source: ,Salat,Burger,Capcake,Drink
uk_ua: Салат,Бургер,Капкейк,Напої

# Table 4222363240 - Field 3320823955 - Property 2879900210
source: Line No.
uk_ua: Номер Рядка

# Table 4222363240 - Field 2202932243 - Property 2879900210
source: Order No.
uk_ua: Номер Замовлення

# Table 4222363240 - Field 2704404533 - Property 2879900210
source: Quantity
uk_ua: Кількість

# Table 4222363240 - Field 2343173349 - Property 2879900210
source: Sell- to Customer No.
uk_ua: Клієнт

# Table 4222363240 - Field 2937233469 - Property 2879900210
source: Unit Price
uk_ua: Ціна

# Table 4041849936 - Property 2879900210
source: Posted Gudfood Order Header
uk_ua: Облікований Заголовок Замовлення

# Table 4041849936 - Field 2972662832 - Property 2879900210
source: Date Created
uk_ua: Дата Створення

# Table 4041849936 - Field 4200184881 - Property 2879900210
source: No.
uk_ua: Номер

# Table 4041849936 - Field 1351594800 - Property 2879900210
source: No. Series
uk_ua: Серія Номерів

# Table 4041849936 - Field 3710982960 - Property 2879900210
source: Posting Date
uk_ua: Дата Розміщення

# Table 4041849936 - Field 3720178677 - Property 2879900210
source: Sell- to Customer Name
uk_ua: Ім'я Клієнта

# Table 4041849936 - Field 2343173349 - Property 2879900210
source: Sell- to Customer No.
uk_ua: Клієнт

# Table 4041849936 - Field 3692706522 - Property 2879900210
source: Total Amount
uk_ua: Сума Замовлення

# Table 4041849936 - Field 132800100 - Property 2879900210
source: Total Qty.
uk_ua: Загальна Кількість

# Table 3631824407 - Property 2879900210
source: Posted Gudfood Order Line
uk_ua: Облікований Рядок Замовлення

# Table 3631824407 - Field 636392376 - Property 2879900210
source: Amount
uk_ua: Сума

# Table 3631824407 - Field 2972662832 - Property 2879900210
source: Date Created
uk_ua: Дата Створення

# Table 3631824407 - Field 3461834954 - Property 2879900210
source: Description
uk_ua: Опис

# Table 3631824407 - Field 568743302 - Property 2879900210
source: Item No.
uk_ua: Номер Товару

# Table 3631824407 - Field 4093180191 - Property 2879900210
source: Item Type
uk_ua: Тип Товару

# Table 3631824407 - Field 4093180191 - Property 62802879
source: ,Salat,Burger,Capcake,Drink
uk_ua: Салат,Бургер,Капкейк,Напої

# Table 3631824407 - Field 3320823955 - Property 2879900210
source: Line No.
uk_ua: Номер Рядка

# Table 3631824407 - Field 2202932243 - Property 2879900210
source: Order No.
uk_ua: Номер Замовлення

# Table 3631824407 - Field 2704404533 - Property 2879900210
source: Quantity
uk_ua: Кількість

# Table 3631824407 - Field 1490825693 - Property 2879900210
source: Sell- to Custo mer No.
uk_ua: Клієнт

# Table 3631824407 - Field 2937233469 - Property 2879900210
source: Unit Price
uk_ua: Ціна

# Page 872224191 - Property 2879900210
source: Gudfood Item Card
uk_ua: Карта Товару

# Page 872224191 - Control 3461834954 - Property 2879900210
source: Description
uk_ua: Опис

# Page 872224191 - Action 2173385693 - Property 2879900210
source: Dimensions
uk_ua: Аналітика

# Page 1986374261 - Property 2879900210
source: Gudfood Item List
uk_ua: Список Товарів

# Page 1986374261 - Control 1878130204 - Property 62802879
source: ,Salat,Burger,Capcake,Drink
uk_ua: Салат,Бургер,Капкейк,Напої

# Page 1986374261 - Action 1778039114 - Property 2879900210
source: Dimensions-Multiple
uk_ua: Аналітика-множинна

# Page 1986374261 - Action 937422408 - Property 2879900210
source: Dimensions-Single
uk_ua: Аналітика-одиночна

# Page 201881534 - Property 2879900210
source: Gudfood Order
uk_ua: Замовлення

# Page 201881534 - Action 2173385693 - Property 2879900210
source: Dimensions
uk_ua: Аналітика

# Page 201881534 - Action 175449198 - Property 2879900210
source: Export Order
uk_ua: Експорт Замовлення

# Page 201881534 - Action 2282416948 - Property 2879900210
source: Post
uk_ua: Облік

# Page 201881534 - Action 1002420131 - Property 2879900210
source: Print
uk_ua: Друк

# Page 2070028540 - Property 2879900210
source: Gudfood Order List
uk_ua: Список Замовлень

# Page 2070028540 - Action 2173385693 - Property 2879900210
source: Dimensions
uk_ua: Аналітика

# Page 2070028540 - Action 2373527419 - Property 2879900210
source: Export
uk_ua: Експорт

# Page 2651207663 - Property 2879900210
source: Actions
uk_ua: Кнопки

# Page 2651207663 - Action 881177948 - Property 2879900210
source: Dimension
uk_ua: Аналітика

# Page 2760287525 - Property 2879900210
source: Posted Gudfood Order
uk_ua: Обліковане Замовлення

# Page 2067450363 - Property 2879900210
source: Posted Gudfood Order List
uk_ua: Облікованій Список Замовлень

# Page 4231331752 - Property 2879900210
source: Posted Gudfood Order Subpage
uk_ua: Облікований Рядок Замовлення

# XmlPort 2478258058 - Property 2879900210
source: Export Gudfood Order
uk_ua: Експорт Замовлення

# Report 2838874104 - Property 2879900210
source: Gudfood Order Report
uk_ua: Звіт Замовлення
